/*******************************************/
/*		SUPPLY ERROR DESCRIPTION MESSAGES	 */
/*******************************************/

"unknown" = "Unbekannt";
"failure" = "Fehler";
"incompatible" = "Inkompatibel";
"incorrect" = "Falsch";
"incorrectlyInstalled" = "Falsch installiert";
"wrongHost" = "Falscher Host";
"wrongRegion" = "Falsche Region";
"wrongSlot" = "Falscher Einzug";
"missing" = "Nicht installiert";
